/* Localized versions of Info.plist keys */

CFBundleName = "Importa MMT…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Importa MMT… versione 1.2, Copyright 2005 Carte Blanche Conseil.";
